/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Copyright 2003-2007 Mitz Pettel,\nTous droits réservés";
CFBundleName = "Vidi";
CFBundleGetInfoString = "0.4.7, © Copyright 2003-2007, Mitz Pettel";
CFBundleShortVersionString = "0.4.7";
